tap "caskroom/cask"
tap "getantibody/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
tap "universal-ctags/universal-ctags"
brew "coreutils"
brew "ctags", link: false
brew "diff-so-fancy"
brew "git"
brew "openssl"
brew "hub"
brew "imagemagick"
brew "libyaml"
brew "postgresql", restart_service: true
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "watchman"
brew "yarn"
brew "zsh"
brew "getantibody/tap/antibody"
brew "heroku/brew/heroku"
brew "thoughtbot/formulae/parity"
brew "thoughtbot/formulae/rcm"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "1password"
cask "google-chrome"
cask "gpg-suite"
cask "karabiner-elements"
cask "postman"
cask "spectacle"
cask "spotify"
cask "steam"
